Repository: eduregis/ArielsJourney
Catalog: ArielsJourney/Resources/Localizable/*.lproj/Localizable.strings
Languages: pt_br

# FirstOpenTexts_firstOpen
source: First Open!
pt_br: Abrindo pela primeira vez

# FirstOpenTexts_notFirstOpen
source: The app was first opened on
pt_br: Este app foi aberto pela primeira vez em

# ArchetypesScreenTexts_firstTitle
source: Hero
pt_br: Herói

# ArchetypesScreenTexts_back
source: Back
pt_br: Voltar

# HerosJourneyScreenTexts_firstTitle
source: Ordinary World
pt_br: Mundo normal

# HerosJourneyScreenTexts_firstDesc
source: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.
pt_br: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea comodo consequat.

# HerosJourneyScreenTexts_secondTitle
source: Call To Adventure
pt_br: Chamado para a aventura

# HerosJourneyScreenTexts_secondDesc
source: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.
pt_br: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea comodo consequat.

# HerosJourneyScreenTexts_thirdTitle
source: Refusal Of The Call
pt_br: Recusa da Chamada

# HerosJourneyScreenTexts_thirdDesc
source: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.
pt_br: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea comodo consequat.

# HerosJourneyScreenTexts_fourthTitle
source: Meeting The Mentor
pt_br: Conhecendo o Mentor

# HerosJourneyScreenTexts_fourthDesc
source: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.
pt_br: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea comodo consequat.

# HerosJourneyScreenTexts_fifthTitle
source: Crossing The Threshold
pt_br: Cruzando o Limiar

# HerosJourneyScreenTexts_fifthDesc
source: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.
pt_br: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea comodo consequat.

# HerosJourneyScreenTexts_sixthTitle
source: Tests, Allies, Enemies
pt_br: Testes, Aliados, Inimigos

# HerosJourneyScreenTexts_sixthDesc
source: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.
pt_br: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea comodo consequat.

# HerosJourneyScreenTexts_seventhTitle
source: Approach To The Inmost Cave
pt_br: Aproximação à Caverna Oculta

# HerosJourneyScreenTexts_seventhDesc
source: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.
pt_br: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea comodo consequat.

# HerosJourneyScreenTexts_eighthTitle
source: Ordeal
pt_br: Provação

# HerosJourneyScreenTexts_eighthDesc
source: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.
pt_br: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea comodo consequat.

# HerosJourneyScreenTexts_ninthTitle
source: Reward (Seizing The Sword)
pt_br: Recompensa (Agarrar a Espada)

# HerosJourneyScreenTexts_ninthDesc
source: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.
pt_br: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea comodo consequat.

# HerosJourneyScreenTexts_tenthTitle
source: The Road Back
pt_br: O caminho de volta

# HerosJourneyScreenTexts_tenthDesc
source: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.
pt_br: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea comodo consequat.

# HerosJourneyScreenTexts_eleventhTitle
source: Resurrection
pt_br: Ressurreição

# HerosJourneyScreenTexts_eleventhDesc
source: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.
pt_br: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea comodo consequat.

# HerosJourneyScreenTexts_twelfthTitle
source: Return With The Elixir
pt_br: Retorno com o Elixir

# HerosJourneyScreenTexts_twelfthDesc
source: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.
pt_br: Lorem ipsum World sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea comodo consequat.

# HerosJourneyScreenTexts_back
source: Back
pt_br: Voltar

# ConfigScreenTexts_title
source: Settings
pt_br: Configurações

# ConfigScreenTexts_soundEffect
source: Sound Effects
pt_br: Efeitos Sonoros

# ConfigScreenTexts_ambience
source: Ambience
pt_br: Ambientação

# ConfigScreenTexts_music
source: Music
pt_br: Música
